/* NSTextField (Welcome to VirtueDesktops!) : <title:Welcome to VirtueDesktops!> (oid:398) */
"Welcome to VirtueDesktops!" = "Вас приветствует VirtueDesktops!"

/* NSMenuItem : <title:Redo> (oid:288) */
"Redo" = "Повторить"

/* NSMenuItem : <title:Clear Menu> (oid:324) */
"Clear Menu" = "Очистить меню"

/* NSMenuItem : <title:About VirtueDesktops…> (oid:244) */
"About VirtueDesktops…" = "About VirtueDesktops…"

/* NSMenu : <title:Window> (oid:264) */
"Window" = "Окно"

/* NSMenuItem : <title:Delete> (oid:297) */
"Delete" = "Удалить"

/* NSMenu : <title:Speech> (oid:298) */
"Speech" = "Речь"

/* NSMenuItem : <title:Stop Speaking> (oid:299) */
"Stop Speaking" = "Остановить чтение"

/* NSMenuItem : <title:Send feedback…> (oid:220) */
"Send feedback…" = "Отправить отзыв…"

/* NSMenuItem : <title:Current desktop> (oid:115) */
"Current desktop" = "Активный стол"

/* NSMenuItem : <title:Revert> (oid:313) */
"Revert" = "Вернуть"

/* NSMenuItem : <title:Quit NewApplication> (oid:277) */
"Quit NewApplication" = "Завершить VirtueDesktops"

/* NSMenuItem : <title:Page Setup…> (oid:316) */
"Page Setup…" = "Параметры печати…"

/* NSMenuItem : <title:Organize your applications…> (oid:414) */
"Organize your applications…" = "Организуйте свои приложения…"

/* NSMenuItem : <title:Check for update…> (oid:151) */
"Check for update…" = "Проверить обновления…"

/* NSMenuItem : <title:Setup this desktop…> (oid:113) */
"Setup this desktop…" = "Настроить этот стол…"

/* NSMenuItem : <title:Zoom> (oid:266) */
"Zoom" = "Масштабировать"

/* NSMenuItem : <title:Undo> (oid:295) */
"Undo" = "Отменить"

/* NSNibBindingConnector : <title:Version %{value1}@ (%{value2}@)> (oid:360) */
"Version %{value1}@ (%{value2}@)" = "Версия %{value1}@ (%{value2}@)"

/* NSMenuItem : <title:Organize your desktops…> (oid:413) */
"Organize your desktops…" = "Организуйте рабочие столы…"

/* NSMenuItem : <title:Paste> (oid:292) */
"Paste" = "Вставить"

/* NSMenuItem : <title:Preferences…> (oid:275) */
"Preferences…" = "Параметры…"

/* NSMenuItem : <title:Use Selection for Find> (oid:304) */
"Use Selection for Find" = "Искать выбранное"

/* NSMenuItem : <title:Donate…> (oid:221) */
"Donate…" = "Внести пожертвование…"

/* NSMenuItem : <title:Copy> (oid:291) */
"Copy" = "Скопировать"

/* NSMenuItem : <title:Discussion forums…> (oid:226) */
"Discussion forums…" = "Обсудить на Форуме…"

/* NSMenu : <title:AMainMenu> (oid:258) */
"AMainMenu" = "AMainMenu"

/* NSMenuItem : <title:Find…> (oid:302) */
"Find…" = "Найти…"

/* NSMenuItem : <title:Save As…> (oid:321) */
"Save As…" = "Сохранить в…"

/* NSButton (Start using VirtueDesktops) : <title:Start using VirtueDesktops> (oid:405) */
"Start using VirtueDesktops" = "Начать использование VirtueDesktops"

/* NSMenu : <title:Edit> (oid:284) */
"Edit" = "Редактор"

/* NSMenuItem : <title:Cut> (oid:293) */
"Cut" = "Вырезать"

/* NSMenu : <title:File> (oid:311) */
"File" = "Файл"

/* NSMenuItem : <title:Find Previous> (oid:306) */
"Find Previous" = "Найти предыдущее"

/* NSMenuItem : <title:Check Spelling> (oid:309) */
"Check Spelling" = "Проверить правописание"

/* NSMenuItem : <title:Quit VirtueDesktops> (oid:129) */
"Quit VirtueDesktops" = "Quit VirtueDesktops"

/* NSMenuItem : <title:Save> (oid:322) */
"Save" = "Сохранить"

/* NSMenuItem : <title:Close> (oid:315) */
"Close" = "Закрыть"

/* NSMenuItem : <title:Print…> (oid:320) */
"Print…" = "Напечатать…"

/* NSMenuItem : <title:Start Speaking> (oid:300) */
"Start Speaking" = "Начать чтение"

/* NSButton (Start VirtueDesktops automatically when I log in) : <title:Start VirtueDesktops automatically when I log in> (oid:403) */
"Start VirtueDesktops automatically when I log in" = "Запускать VirtueDesktops автоматически при входе в систему"

/* NSMenuItem : <title:Paste and Match Style> (oid:286) */
"Paste and Match Style" = "Вставить в текущем стиле"

/* NSMenuItem : <title:Check Spelling as You Type> (oid:310) */
"Check Spelling as You Type" = "Проверять правописание по мере набора"

/* NSMenuItem : <title:About NewApplication> (oid:280) */
"About NewApplication" = "О программе VirtueDesktops"

/* NSMenuItem : <title:NewApplication Help> (oid:283) */
"NewApplication Help" = "Справка VirtueDesktops"

/* NSTextFieldCell (Version 0.54 (0000)) : <title:Version 0.54 (0000)> (oid:250) */
"Version 0.54 (0000)" = "Version 0.54 (0000)"

/* NSMenuItem : <title:Find Next> (oid:303) */
"Find Next" = "Найти следующее"

/* NSMenuItem : <title:Jump to Selection> (oid:305) */
"Jump to Selection" = "Перейти к найденному"

/* NSMenu : <title:Open Recent> (oid:323) */
"Open Recent" = "Рабочие документы"

/* NSTextFieldCell (VirtueDesktops) : <title:VirtueDesktops> (oid:249) */
"VirtueDesktops" = "VirtueDesktops"

/* NSMenu : <title:Further information> (oid:218) */
"Further information" = "Дополнительно"

/* NSMenuItem : <title:Spelling…> (oid:308) */
"Spelling…" = "Правописание…"

/* NSPanel () : <title:> (oid:392) */
"" = ""

/* NSMenuItem : <title:Open…> (oid:319) */
"Open…" = "Открыть…"

/* NSMenuItem : <title:Show All> (oid:278) */
"Show All" = "Показать все"

/* NSButton (Check for updates when VirtueDesktops starts) : <title:Check for updates when VirtueDesktops starts> (oid:404) */
"Check for updates when VirtueDesktops starts" = "Проверять обновления при запуске VirtueDesktops"

/* NSMenu : <title:Menu> (oid:104) */
"Menu" = "Menu"

/* NSMenu : <title:Help> (oid:282) */
"Help" = "Справка"

/* NSMenuItem : <title:Bring All to Front> (oid:267) */
"Bring All to Front" = "Все окна на передний план"

/* NSMenu : <title:Spelling> (oid:307) */
"Spelling" = "Правописание"

/* NSMenu : <title:NewApplication> (oid:269) */
"NewApplication" = "VirtueDesktops"

/* NSMenu : <title:Services> (oid:281) */
"Services" = "Сервис"

/* NSMenuItem : <title:Visit website…> (oid:219) */
"Visit website…" = "Перейти на Web-сайт…"

/* NSMenuItem : <title:New> (oid:318) */
"New" = "Новый"

/* NSMenu : <title:Find> (oid:301) */
"Find" = "Найти"

/* NSMenuItem : <title:Hide NewApplication> (oid:279) */
"Hide NewApplication" = "Скрыть VirtueDesktops"

/* NSMenuItem : <title:Minimize> (oid:265) */
"Minimize" = "Убрать окно в Dock"

/* NSMenuItem : <title:Select All> (oid:296) */
"Select All" = "Выбрать все"

/* NSMenuItem : <title:Delete this desktop> (oid:117) */
"Delete this desktop" = "Удалить этот стол"

/* NSMenuItem : <title:Hide Others> (oid:270) */
"Hide Others" = "Скрыть другие"

